[
    {
        "titulo": "Título:",
        "descricao": "DESCOBERTO CRISTAL QUE RESPIRA OXIGÊNIO",
        "link": "Descrição:"
    },
    {
        "titulo": "Imagine um cristal capaz de respirar oxigênio… inspirar e expirar como um organismo vivo, mas feito de átomos. Parece algo saído de um filme futurista, mas é exatamente isso que uma equipe de cientistas da Coreia do Sul e do Japão acaba de desenvolver. Esse novo material, um óxido especial de estrôncio, ferro e cobalto, tem a habilidade inédita de absorver e liberar oxigênio repetidamente, em temperaturas relativamente baixas, e o mais impressionante: sem se degradar no processo.",
        "descricao": "Mas o que isso significa na prática? Quando aquecido em um ambiente gasoso simples, o cristal libera oxigênio para o ar. Quando exposto novamente a oxigênio, ele reabsorve esse gás, voltando exatamente ao seu estado inicial. E esse ciclo pode ser repetido muitas e muitas vezes, sem que a estrutura se deteriore. Essa reversibilidade é extremamente rara e abre portas para uma série de aplicações tecnológicas.",
        "link": "O professor Hyoungjeen Jeen, da Universidade Nacional de Pusan, que liderou o estudo, descreveu essa capacidade de forma quase poética: “É como dar pulmões de cristal, permitindo que ele inspire e expire oxigênio sob comando.” E, de fato, controlar a quantidade de oxigênio dentro de um material é uma das chaves para várias tecnologias modernas."
    },
    {
        "titulo": "Um exemplo são as células de combustível de óxido sólido. Esses dispositivos produzem eletricidade a partir do hidrogênio, liberando apenas água como subproduto. Quanto mais eficiente for o controle do oxigênio no material, mais eficiente será a conversão de energia — e menos perdas existirão no processo.",
        "descricao": "Outro campo promissor são os transistores térmicos. Se os transistores eletrônicos controlam o fluxo de corrente elétrica, os térmicos controlam o fluxo de calor. Imagine poder redirecionar calor em tempo real dentro de um dispositivo, tal como você abre ou fecha uma torneira de água. Isso permitiria, por exemplo, que um computador ou celular se resfriasse automaticamente apenas nas áreas que mais precisam, economizando energia e prolongando a vida útil dos componentes.",
        "link": "E há ainda as janelas inteligentes. Usando materiais como esse, seria possível criar vidros capazes de mudar suas propriedades de transparência e isolamento térmico de acordo com a temperatura externa. Num dia frio, a janela deixaria passar mais calor; num dia quente, bloquearia parte dele — reduzindo a necessidade de aquecedores ou ar-condicionado."
    },
    {
        "titulo": "Até agora, a maioria dos materiais capazes de realizar algo parecido apresentava dois grandes problemas: eram frágeis demais ou só funcionavam em condições extremas, como temperaturas muito altas. Isso limitava bastante a aplicação prática. O novo óxido de estrôncio, ferro e cobalto supera essas barreiras: é estável, resistente e consegue operar em condições muito mais amenas.",
        "descricao": "E há um detalhe fascinante no processo. Durante essa “respiração” de oxigênio, apenas os íons de cobalto sofrem redução, ou seja, mudam seu estado de oxidação. Isso leva à formação de uma nova estrutura cristalina — totalmente estável e, o mais importante, reversível. Quando o oxigênio é reintroduzido, o cristal simplesmente volta à sua forma original, pronto para repetir o ciclo.",
        "link": "O professor Hiromichi Ohta, da Universidade de Hokkaido, coautor do estudo, enfatiza que essa é uma etapa importante na criação de materiais inteligentes — substâncias capazes de se ajustar sozinhas, em tempo real, às mudanças no ambiente. Esse conceito é muito explorado na ciência de materiais e na engenharia, mas ainda está longe de seu potencial máximo."
    },
    {
        "titulo": "As aplicações possíveis vão desde dispositivos para energia limpa até sistemas de eletrônica avançada, passando por novos tipos de materiais de construção que interagem com o ambiente para economizar energia. Imagine prédios cujas paredes mudam de permeabilidade térmica conforme o clima, sem necessidade de eletricidade para controlar o processo.",
        "descricao": "O estudo foi publicado em 15 de agosto de 2025 na revista Nature Communications. Além de representar um marco para a física da matéria condensada, ele demonstra como descobertas aparentemente simples — como a habilidade de um cristal “respirar” — podem desencadear revoluções tecnológicas.",
        "link": "Em um mundo que precisa urgentemente de soluções mais eficientes e sustentáveis, esse óxido de estrôncio, ferro e cobalto pode ser uma peça-chave. Da respiração silenciosa de um cristal à transformação da energia, da eletrônica e da arquitetura, esta descoberta mostra que a ciência é capaz de dar vida até à matéria mais inerte."
    },
    {
        "titulo": "E aqui no Ciência News, vamos continuar acompanhando cada passo dessa revolução — para que você saiba, em primeira mão, como a ciência está moldando o nosso futuro.",
        "descricao": "Link do Youtube:",
        "link": "https://youtu.be/ATLRgHNHkJs"
    },
    {
        "titulo": "Título:",
        "descricao": "AMMONITE: O Objeto Oculto Que Pode Derrubar o Planeta 9",
        "link": "Descrição:"
    },
    {
        "titulo": "No extremo gelado do Sistema Solar, onde o Sol parece apenas uma estrela entre bilhões, cientistas japoneses encontraram algo extraordinário: um mundo distante apelidado de Ammonite.",
        "descricao": "Ele pode mudar o que sabemos sobre a arquitetura do nosso sistema planetário e até derrubar a hipótese do misterioso Planeta Nove.",
        "link": "O Ammonite, oficialmente 2023 KQ₁₄, foi descoberto em 2023 por astrônomos do projeto FOSSIL, usando o Telescópio Subaru, no Havaí."
    },
    {
        "titulo": "Seu apelido do objeto cósmico vem dos fósseis de amonitas, registros de um passado distante — e esse objeto também é um “fóssil”, mas do Sistema Solar.",
        "descricao": "Sua órbita preserva pistas do que aconteceu há mais de 4 bilhões de anos.",
        "link": "O Ammonite é um sednoide,"
    },
    {
        "titulo": "um raro objeto transnetuniano.",
        "descricao": "Ele nunca se aproxima muito: no ponto mais próximo do Sol, fica a cerca de 66 vezes a distância da Terra ao Sol.",
        "link": "No mais distante, alcança cerca de 438 vezes essa distância."
    },
    {
        "titulo": "Uma volta completa leva milhares de anos.",
        "descricao": "Até hoje, os sednoides conhecidos tinham órbitas alinhadas,",
        "link": "reforçando a ideia de que um planeta gigante invisível — o Planeta Nove — os empurrava para essa configuração."
    },
    {
        "titulo": "Mas o Ammonite é a exceção:",
        "descricao": "sua órbita está orientada no sentido oposto. Isso enfraquece a principal evidência a favor do Planeta Nove e abre espaço para novas hipóteses",
        "link": "como encontros próximos com outras estrelas ou até planetas que foram ejetados no passado."
    },
    {
        "titulo": "Com cerca de 200 a 380 quilômetros de diâmetro, o Ammonite pode ser classificado como planeta anão.",
        "descricao": "É frio, escuro e coberto por gelo e rocha. Simulações mostram que sua órbita estável existe desde a formação do Sistema Solar.",
        "link": "O Ammonite ajuda os astrônomos a investigar questões fundamentais:"
    },
    {
        "titulo": "O Sistema Solar já teve mais planetas?",
        "descricao": "Uma estrela vizinha já passou perto o bastante para bagunçar as órbitas?",
        "link": "O Planeta Nove existe mesmo?"
    },
    {
        "titulo": "Cada novo sednoide é uma peça rara de um quebra-cabeça cósmico, e o Ammonite é especial porque contradiz padrões que pareciam sólidos",
        "descricao": "Ainda há muito a descobrir, mas o Ammonite mostra que o Sistema Solar é muito mais dinâmico — e misterioso — do que pensávamos.",
        "link": "À medida que novas descobertas surgirem, nossa visão do cosmos pode mudar completamente."
    },
    {
        "titulo": "Se você quer acompanhar cada nova peça desse quebra-cabeça, curta este vídeo, inscreva-se no canal e compartilhe. Porque, no espaço, até um “fóssil” pode revelar o futuro da ciência.",
        "descricao": "Este foi o minuto news",
        "link": "Link do Vídeo: https://youtu.be/Ad1_v7U5Hwc"
    },
    {
        "titulo": "Título:",
        "descricao": "IA DESCOBRE NOVA FÍSICA E MUDA COMO ENTENDEMOS O UNIVERSO",
        "link": "Descrição:"
    },
    {
        "titulo": "Você já ouviu falar de \"plasma empoeirado\"? Parece coisa de ficção científica, mas ele existe… e está revelando novas leis da física!",
        "descricao": "E mais: foi a inteligência artificial quem descobriu isso.",
        "link": "Hoje, você vai conhecer um experimento brilhante que uniu física, IA e uma boa dose de criatividade científica."
    },
    {
        "titulo": "Segura aí, porque o que vem a seguir pode mudar a forma como entendemos os sistemas complexos!",
        "descricao": "Plasma — o quarto estado da matéria. Um gás tão energético que seus átomos se separam em elétrons e íons livres.",
        "link": "Está por toda parte: no Sol, nos raios, nas auroras boreais... e também em ambientes inusitados, como os anéis de Saturno ou a poeira da Lua."
    },
    {
        "titulo": "Mas quando esse plasma contém micropartículas carregadas de poeira, ele se torna algo ainda mais intrigante: plasma empoeirado.",
        "descricao": "E foi nesse tipo de sistema que físicos da Universidade Emory, nos Estados Unidos, decidiram fazer algo ousado:",
        "link": "usar inteligência artificial não apenas para prever ou analisar dados, mas para descobrir novas leis da natureza."
    },
    {
        "titulo": "No laboratório do professor Justin Burton, partículas plásticas microscópicas foram suspensas em uma câmara de vácuo cheia de plasma.",
        "descricao": "Usando lasers e câmeras de alta velocidade, os pesquisadores conseguiram rastrear o movimento tridimensional de cada partícula — com uma precisão impressionante.",
        "link": "Mas o mais importante: essas partículas interagem de forma não recíproca. Ou seja, a força que uma partícula exerce na outra não é igual à força que recebe de volta."
    },
    {
        "titulo": "Esse tipo de comportamento é comum em sistemas de muitos corpos — como enxames de abelhas, células em um organismo ou até multidões humanas.",
        "descricao": "Então veio a pergunta: seria possível usar IA para descobrir com precisão como essas forças funcionam?",
        "link": "A resposta foi sim. Mas não com qualquer IA."
    },
    {
        "titulo": "Os físicos criaram uma rede neural feita sob medida. Ela precisaria aprender com poucos dados, entender as regras físicas, e ainda fazer descobertas novas.",
        "descricao": "A equipe, liderada por Burton e o físico teórico Ilya Nemenman, passou mais de um ano refinando o modelo. Eles precisavam que a IA seguisse as leis da física, mas também tivesse liberdade para encontrar o que ainda não conhecíamos.",
        "link": "E funcionou!"
    },
    {
        "titulo": "A rede neural foi capaz de descrever as forças entre partículas com mais de 99% de precisão — algo jamais feito antes nesse tipo de sistema.",
        "descricao": "A IA revelou que algumas teorias antigas estavam erradas.",
        "link": "Uma delas dizia que a carga elétrica de uma partícula era proporcional ao seu raio."
    },
    {
        "titulo": "Mas a IA mostrou que essa relação depende também da temperatura e da densidade do plasma.",
        "descricao": "Outra teoria dizia que a força entre partículas caía de forma exponencial com a distância — e que essa queda era independente do tamanho da partícula.",
        "link": "Errado de novo. A IA mostrou que o tamanho da partícula influencia, sim, nessa queda de força."
    },
    {
        "titulo": "E o mais interessante: a IA descobriu padrões nas interações não recíprocas.",
        "descricao": "Por exemplo: uma partícula líder atrai a que a segue, mas a que segue repele a líder.",
        "link": "É como dois barcos navegando: as ondas criadas por um influenciam o outro de forma assimétrica."
    },
    {
        "titulo": "Mas isso não é só uma curiosidade de laboratório. Esse tipo de física pode ser aplicado a:",
        "descricao": "Sistemas biológicos, como o movimento coletivo de células.",
        "link": "Processos industriais envolvendo coloides, como tintas e cosméticos."
    },
    {
        "titulo": "E até mesmo em situações espaciais, como a poeira lunar que gruda nos trajes dos astronautas.",
        "descricao": "A IA usada nesse estudo pode ser aplicada a qualquer sistema de muitos corpos — até bandos de pássaros ou cardumes de peixes.",
        "link": "Essa pesquisa, publicada na Proceedings of the National Academy of Sciences, não apenas avança o conhecimento em física de plasma, mas mostra o verdadeiro poder da IA: não substituir cientistas, mas ajudá-los a ver o que antes era invisível."
    },
    {
        "titulo": "Como disse Justin Burton, “usada corretamente, a IA pode abrir portas para novos reinos a serem explorados.”",
        "descricao": "E segundo Ilya Nemenman, “apesar de toda a conversa sobre IA, poucos estudos realmente descobriram algo novo com ela — e esse é um deles.”",
        "link": "Se você curtiu essa descoberta e quer ver mais conteúdos como este, se inscreve no canal, deixa o like e compartilha com quem ama ciência!"
    },
    {
        "titulo": "E lembra: não é só o universo que guarda mistérios — às vezes, eles estão escondidos em uma simples partícula de poeira… flutuando num feixe de laser.",
        "descricao": "Até a próxima.",
        "link": "Link do Vídeo:"
    },
    {
        "titulo": "https://youtu.be/AxVn9sOY7lI",
        "descricao": "Sem descrição",
        "link": "#"
    }
]